export const cars = [
  {
    specifications: ["۸.۸ ثانیه شتاب", "۱۹۰ کیلومتر در ساعت", "۱۲۰ اسب بخار"],
    price: "۲۲۱ هزار دلار",
    title: "خودرو شماره یک",
    summary:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
    image: "mercedes1.png",
    theme: "#5c5c5c"
  },
  {
    specifications: ["۹.۵ ثانیه شتاب", "۲۱۰ کیلومتر در ساعت", "۱۲۰ اسب بخار"],
    price: "۲۲۱ هزار دلار",
    title: "خودرو شماره دو",
    summary:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
    image: "mercedes2.png",
    theme: "#333539"
  },
  {
    specifications: ["۱۰.۸ ثانیه شتاب", "۲۳۵ کیلومتر در ساعت", "۱۲۰ اسب بخار"],
    price: "۲۲۱ هزار دلار",
    title: "خودرو شماره سه",
    summary:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
    image: "mercedes3.png",
    theme: "#353c51"
  },
  {
    specifications: ["۶.۳ ثانیه شتاب", "۲۴۵ کیلومتر در ساعت", "۱۲۰ اسب بخار"],
    price: "۲۲۱ هزار دلار",
    title: "خودرو شماره چهار",
    summary:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
    image: "mercedes4.png",
    theme: "#443551"
  },
  {
    specifications: ["۷.۱ ثانیه شتاب", "۱۷۵ کیلومتر در ساعت", "۱۲۰ اسب بخار"],
    price: "۲۲۱ هزار یورو",
    title: "خودرو شماره پنج",
    summary:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
    image: "mercedes5.png",
    theme: "#35514e"
  },
];
